<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>files</key>
	<dict>
		<key>Assets.car</key>
		<data>
		isQvDubIhE4C7jE6NPxLJP4b8d4=
		</data>
		<key>BlazeFaceScaled.mlmodelc/analytics/coremldata.bin</key>
		<data>
		zvmFid+BhyuV7SF5fhryri+xyUU=
		</data>
		<key>BlazeFaceScaled.mlmodelc/coremldata.bin</key>
		<data>
		41934MMSWIIcpJT/P9iwL5RO6js=
		</data>
		<key>BlazeFaceScaled.mlmodelc/metadata.json</key>
		<data>
		fBXAiZdrN4c80YqACbnnJglQ6RM=
		</data>
		<key>BlazeFaceScaled.mlmodelc/model.espresso.net</key>
		<data>
		1Qg0Hu5PNA8G9ueR/GDW2vTUS08=
		</data>
		<key>BlazeFaceScaled.mlmodelc/model.espresso.shape</key>
		<data>
		8JD0wnTh9Z+8Io3wpn6SKnR26cE=
		</data>
		<key>BlazeFaceScaled.mlmodelc/model.espresso.weights</key>
		<data>
		IbDOC+BvTSdq8KozwkWArsVw1Tk=
		</data>
		<key>BlazeFaceScaled.mlmodelc/model/coremldata.bin</key>
		<data>
		AyvVi5cUgezTYZFS+H0JNPDYKgA=
		</data>
		<key>BlazeFaceScaled.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		tkgF5pxT7RlO+9uypQti9obolyA=
		</data>
		<key>ConfirmPupUpVC.nib</key>
		<data>
		wNbKXBT7Z2fSKhLNY5wou1xdVZo=
		</data>
		<key>DeploymentTargets.xcconfig</key>
		<data>
		pEhL91ejM0zTJ+yEUQ8NVXas38Y=
		</data>
		<key>Headers/MetaMapSDK-Swift.h</key>
		<data>
		lp0J+gEHMtaoHJy/iEe+ceOARIE=
		</data>
		<key>Headers/MetaMapSDK.h</key>
		<data>
		1TmC23mEoY/rXNHkOWXFi2GYqR4=
		</data>
		<key>Info.plist</key>
		<data>
		DbzVtFEun9WzmSvIsmZ2z3IM898=
		</data>
		<key>Lato-Bold.ttf</key>
		<data>
		VCSYIh2XvuW9vM+G7oiQv46ABck=
		</data>
		<key>Lato-Regular.ttf</key>
		<data>
		6SPHLtpeUKh+GP9ccenvSztkVaM=
		</data>
		<key>LocationServicePopupView.nib</key>
		<data>
		TwYEFTGPOzLVcO7NclUPcNpLFkE=
		</data>
		<key>MFBRDLDocumentVerifyViewController.nib</key>
		<data>
		Ci7+bwh0ySQPOynphQoFGpWfZ+A=
		</data>
		<key>MFCancelAlertViewController.nib</key>
		<data>
		3+koZoG4djvhWvfRe/dAqALIfJk=
		</data>
		<key>MFCountriesListViewController.nib</key>
		<data>
		3y3nEQZHRtZu36BMX3Fb3D4kGLk=
		</data>
		<key>MFCountryTableViewCell.nib</key>
		<data>
		4MrZO8XFtsuM33Vj0V0Lr9tP6io=
		</data>
		<key>MFDocumentListViewController.nib</key>
		<data>
		FUARpepkQJWgG9BEuF1naXDyL0w=
		</data>
		<key>MFDocumentSelectCountryViewController.nib</key>
		<data>
		MhcG48rgVyAwJuqcyTJgCZrJaLw=
		</data>
		<key>MFDocumentTableViewCell.nib</key>
		<data>
		hi4pKzcHT7yQqRoEoAw0OyYXtZs=
		</data>
		<key>MFDocumentTutorialViewController.nib</key>
		<data>
		eJvTJ3enrRtBog2u5jzcDO1IF4g=
		</data>
		<key>MFDocumentVerifyViewController.nib</key>
		<data>
		JOLHmHCzr/RVKMSNDZkYx58tOQw=
		</data>
		<key>MFErrorViewController.nib</key>
		<data>
		53ZfZmvl+ru+SKnLPQTZhlu4fhU=
		</data>
		<key>MFLocationPermissionViewController.nib</key>
		<data>
		4bi0ghghKQghbkjQ5Hfb/m6ftIc=
		</data>
		<key>MFSelfieCameraViewController.nib</key>
		<data>
		P+24N0s/uqqsfw0WllpqchRDh5o=
		</data>
		<key>MatiBRDLCameraViewController.nib</key>
		<data>
		ZHLGWU2z8EaUslJhOTc0+XizwX0=
		</data>
		<key>MatiCPFNumberDocumentViewController.nib</key>
		<data>
		oIo7fe2v8dR0/C9roMWhcNCa2sE=
		</data>
		<key>MatiCameraViewController.nib</key>
		<data>
		aqtpx5h2dWlgJUbDWJoo45gU0vI=
		</data>
		<key>MatiCountries.plist</key>
		<data>
		ITVWNwM4lXWLaP8D0x5dBwPNlPo=
		</data>
		<key>MatiGeoIPErrorViewController.nib</key>
		<data>
		5B34Od42A8Hm1k5Rag5pCTwLt5E=
		</data>
		<key>MatiMainTableViewCell.nib</key>
		<data>
		udbQ54cQoGTpaABSP46rDyYlEa0=
		</data>
		<key>MatiPoRListViewController.nib</key>
		<data>
		feja3JYTaxdcAQP2P2egavvQvAE=
		</data>
		<key>MatiPoRTutorialViewController.nib</key>
		<data>
		SGTQyiFwqVy3BJeZEWr75SateJc=
		</data>
		<key>MatiPoRViewController.nib</key>
		<data>
		Dw02z9Af+RKAw4A222dMREJWJ4s=
		</data>
		<key>MatiPorDocTableViewCell.nib</key>
		<data>
		6vQnmkCQdHqS2lrTOStx8b9Vr68=
		</data>
		<key>MatiSmsCountryListViewController.nib</key>
		<data>
		3pwjx3C76h/9gbSzI0kpstAkVLw=
		</data>
		<key>MatiSmsCountryTableViewCell.nib</key>
		<data>
		2PuwdyRjpg1BKOxIoqPSaAZi7Y8=
		</data>
		<key>Modules/MetaMapSDK.swiftmodule/arm64-apple-ios-simulator.abi.json</key>
		<data>
		+tHPRF3GSePJrCir5a8nakyRtdw=
		</data>
		<key>Modules/MetaMapSDK.swiftmodule/arm64-apple-ios-simulator.private.swiftinterface</key>
		<data>
		usXv61xyfQZZ573CI3mxG/UGwtc=
		</data>
		<key>Modules/MetaMapSDK.swiftmodule/arm64-apple-ios-simulator.swiftdoc</key>
		<data>
		ywQ9K9atKTDxzfaNoGLuMq2li9g=
		</data>
		<key>Modules/MetaMapSDK.swiftmodule/arm64-apple-ios-simulator.swiftinterface</key>
		<data>
		usXv61xyfQZZ573CI3mxG/UGwtc=
		</data>
		<key>Modules/MetaMapSDK.swiftmodule/arm64-apple-ios-simulator.swiftmodule</key>
		<data>
		fz8RH7GFK+uiwKtvg4BF7QJNJ1g=
		</data>
		<key>Modules/MetaMapSDK.swiftmodule/x86_64-apple-ios-simulator.abi.json</key>
		<data>
		+tHPRF3GSePJrCir5a8nakyRtdw=
		</data>
		<key>Modules/MetaMapSDK.swiftmodule/x86_64-apple-ios-simulator.private.swiftinterface</key>
		<data>
		tq5GvX3UQ5ZTfqi8ap1HnWNc0DE=
		</data>
		<key>Modules/MetaMapSDK.swiftmodule/x86_64-apple-ios-simulator.swiftdoc</key>
		<data>
		vh93lhfWxF353LeTUEzaDj8X1so=
		</data>
		<key>Modules/MetaMapSDK.swiftmodule/x86_64-apple-ios-simulator.swiftinterface</key>
		<data>
		tq5GvX3UQ5ZTfqi8ap1HnWNc0DE=
		</data>
		<key>Modules/MetaMapSDK.swiftmodule/x86_64-apple-ios-simulator.swiftmodule</key>
		<data>
		/BccLi07Md4MSCamzL9FuN+alDk=
		</data>
		<key>Modules/module.modulemap</key>
		<data>
		BEFxixFajAD6RitJgKlaVmYA3xY=
		</data>
		<key>OTPVerificationViewController.nib</key>
		<data>
		OOoczynRBWWN8HVv9GW2XgY5ZPg=
		</data>
		<key>PhoneEmailVerificationViewController.nib</key>
		<data>
		XOrweBXq6bH7B/IuTQuaXI8RJlU=
		</data>
		<key>PrivateHeaders/MetaMapSentryAppStartMeasurement.h</key>
		<data>
		wsxACkd9I62TxM6/is/w13Ji3VA=
		</data>
		<key>PrivateHeaders/MetaMapSentryAttachment.h</key>
		<data>
		RWjypNaJ2aqVcHp1EQpdhOTCleo=
		</data>
		<key>PrivateHeaders/MetaMapSentryAutoBreadcrumbTrackingIntegration.h</key>
		<data>
		zmEPDFcvk+8XBbw98cUewnhy7+E=
		</data>
		<key>PrivateHeaders/MetaMapSentryBaseIntegration.h</key>
		<data>
		hi1TG8I9msf0+nJeWeh+D572eHE=
		</data>
		<key>PrivateHeaders/MetaMapSentryBreadcrumb.h</key>
		<data>
		zFZgOl4GkCudqnAokWxyRWKJAEg=
		</data>
		<key>PrivateHeaders/MetaMapSentryBreadcrumbDelegate.h</key>
		<data>
		WiachsWX1bylC/5lrDWihUagoo8=
		</data>
		<key>PrivateHeaders/MetaMapSentryClient.h</key>
		<data>
		Fhfh80TpvtRA/09as0o1Hze/qGU=
		</data>
		<key>PrivateHeaders/MetaMapSentryCrashExceptionApplication.h</key>
		<data>
		2AB8QQUE6Pc51vaA9D4jFGDcmTY=
		</data>
		<key>PrivateHeaders/MetaMapSentryDebugImageProvider.h</key>
		<data>
		jmHJ08sVk6euIuwCI2HUOV49O/c=
		</data>
		<key>PrivateHeaders/MetaMapSentryDebugMeta.h</key>
		<data>
		HL8zgDdOFbLTX/gjTzrlTq2UIw4=
		</data>
		<key>PrivateHeaders/MetaMapSentryDefines.h</key>
		<data>
		ljpm5VOTrb6K3MtCUNMkjE0eu+Q=
		</data>
		<key>PrivateHeaders/MetaMapSentryDsn.h</key>
		<data>
		3W5ef5x5a6ENugAgtHP2BBWe6EM=
		</data>
		<key>PrivateHeaders/MetaMapSentryEnvelope.h</key>
		<data>
		NlUtmdX/xuo3NiyjUiYtrXPh5u8=
		</data>
		<key>PrivateHeaders/MetaMapSentryEnvelopeItemHeader.h</key>
		<data>
		4DIhoIDnOS4hyX2kA8tzinInblI=
		</data>
		<key>PrivateHeaders/MetaMapSentryEnvelopeItemType.h</key>
		<data>
		zdEQ9Jt0jvKYPgKCUnFqAQcSy+E=
		</data>
		<key>PrivateHeaders/MetaMapSentryError.h</key>
		<data>
		rXfCnvdvU3ynCoboqigKYxwFN3M=
		</data>
		<key>PrivateHeaders/MetaMapSentryEvent.h</key>
		<data>
		DhVTkJ29bN83A4wl/rW1my3p0gc=
		</data>
		<key>PrivateHeaders/MetaMapSentryException.h</key>
		<data>
		5urJrQVGwta9lVWBmGYoxndt4ao=
		</data>
		<key>PrivateHeaders/MetaMapSentryFrame.h</key>
		<data>
		jWLfMFaab1Py3ekkQFcZd4o8zMg=
		</data>
		<key>PrivateHeaders/MetaMapSentryGeo.h</key>
		<data>
		UGmye8g7wDhUnoMkztyRgBfY1Eg=
		</data>
		<key>PrivateHeaders/MetaMapSentryHub.h</key>
		<data>
		Y7/wG3TBCMYNMLj9hi3u6mobPuE=
		</data>
		<key>PrivateHeaders/MetaMapSentryId.h</key>
		<data>
		f8MD4QpD64tzHPSbUFvUqN7q7ew=
		</data>
		<key>PrivateHeaders/MetaMapSentryIntegrationProtocol.h</key>
		<data>
		wuaDrkG1E2h7e5QAx/PgsK/IlOs=
		</data>
		<key>PrivateHeaders/MetaMapSentryInternalDefines.h</key>
		<data>
		PCXJvJORiy1fBDdbHjhabqTvfjk=
		</data>
		<key>PrivateHeaders/MetaMapSentryMechanism.h</key>
		<data>
		BJmKg/OuMokinwT3DIW+KQLuIMk=
		</data>
		<key>PrivateHeaders/MetaMapSentryMechanismMeta.h</key>
		<data>
		QHuzvvZYhVf/BcjKsvPgffzqYJM=
		</data>
		<key>PrivateHeaders/MetaMapSentryMessage.h</key>
		<data>
		K6kmAYCKrUEzA/3vu3Xbvg6cZZs=
		</data>
		<key>PrivateHeaders/MetaMapSentryNSError.h</key>
		<data>
		6JTMzXRR1qC7RLekIcjKMd6DcnA=
		</data>
		<key>PrivateHeaders/MetaMapSentryOptions.h</key>
		<data>
		lb9TsCXsMVDkBVxOkMAhoYG2v7M=
		</data>
		<key>PrivateHeaders/MetaMapSentryProfilingConditionals.h</key>
		<data>
		7olkhdB/ym4WXuDr0cIJ36KRrpg=
		</data>
		<key>PrivateHeaders/MetaMapSentrySDK.h</key>
		<data>
		HsSUBo4Eh4eyq0MJSvcxJuRq4ME=
		</data>
		<key>PrivateHeaders/MetaMapSentrySampleDecision.h</key>
		<data>
		1Vw54wzNqw3W3KdVfceWGLWI/Wc=
		</data>
		<key>PrivateHeaders/MetaMapSentrySamplingContext.h</key>
		<data>
		wteYmgI7zwSU57kGlvGfD3/10aE=
		</data>
		<key>PrivateHeaders/MetaMapSentryScope.h</key>
		<data>
		ewV4g80Y1tZbtxmH66CKcmHbswc=
		</data>
		<key>PrivateHeaders/MetaMapSentryScreenFrames.h</key>
		<data>
		o68R+OrNLtB/BxkniiqijCoC15E=
		</data>
		<key>PrivateHeaders/MetaMapSentrySdkInfo.h</key>
		<data>
		bXjOzPmnwgjOAYqWWha6iS6Vi1A=
		</data>
		<key>PrivateHeaders/MetaMapSentrySerializable.h</key>
		<data>
		3Sl15MkC8Xisb4sn6aUawS3wiM0=
		</data>
		<key>PrivateHeaders/MetaMapSentrySession.h</key>
		<data>
		MumRJS4ttJK7VfiJqE9K3qhjXtw=
		</data>
		<key>PrivateHeaders/MetaMapSentrySpanContext.h</key>
		<data>
		feNDN3hk2h4BMnEROB3dgJC7EgQ=
		</data>
		<key>PrivateHeaders/MetaMapSentrySpanId.h</key>
		<data>
		VNcYSSPuDUiqtRZuvaWRPeCN/D8=
		</data>
		<key>PrivateHeaders/MetaMapSentrySpanProtocol.h</key>
		<data>
		T/5fUPbgCL7gdE6DZeO82NhOjTk=
		</data>
		<key>PrivateHeaders/MetaMapSentrySpanStatus.h</key>
		<data>
		PvEuTawMldjaLYjW/dtm60KJZXU=
		</data>
		<key>PrivateHeaders/MetaMapSentryStacktrace.h</key>
		<data>
		B7pPMYHUNqigoCkfHojRSow1ECU=
		</data>
		<key>PrivateHeaders/MetaMapSentryThread.h</key>
		<data>
		zw1efBSsaKlY53R5PrsTr9ZkTTk=
		</data>
		<key>PrivateHeaders/MetaMapSentryTraceContext.h</key>
		<data>
		8ZskS/mR5CNGD7eFAyUQW8kYUdI=
		</data>
		<key>PrivateHeaders/MetaMapSentryTraceHeader.h</key>
		<data>
		D193sqKp3HKKDvrC9BSl4Jw7Aw4=
		</data>
		<key>PrivateHeaders/MetaMapSentryTransactionContext.h</key>
		<data>
		AIBtDIoz5ZFx5lbTGMyKhpKumrY=
		</data>
		<key>PrivateHeaders/MetaMapSentryUser.h</key>
		<data>
		g8Vhas8JQNDYysth7MyyTEga7hE=
		</data>
		<key>PrivateHeaders/MetaMapSentryUserFeedback.h</key>
		<data>
		O/k3x5/qzOeWmyWeOYuCoOJR3FQ=
		</data>
		<key>PrivateHeaders/PrivateMetaMapSentrySDKOnly.h</key>
		<data>
		Dv8j2wtUgihF07XcJWlH5swHX7k=
		</data>
		<key>PrivateHeaders/PrivatesHeader.h</key>
		<data>
		XHXHIEg9keYgvK9/hPmBtyIwmCA=
		</data>
		<key>RequestManager/RequestManager.swift</key>
		<data>
		xzBJEFtkCJPHAExPZFUQ6Oqw2xs=
		</data>
		<key>SDK.xcconfig</key>
		<data>
		F9Fugd7G6ZdmB8Op8Q513+PqdWQ=
		</data>
		<key>Sentry.xcconfig</key>
		<data>
		/gMN+MU9vsz9G4BjQ18uQJGPFlU=
		</data>
		<key>SentryPrivate.xcconfig</key>
		<data>
		KGyvAV0Yi3oHPTD1ARCTU92+SxU=
		</data>
		<key>SentrySwiftUI.xcconfig</key>
		<data>
		iAjnR0sFwRehi1kYXkITccd2Dao=
		</data>
		<key>VideoKYCInstructionsViewController.nib</key>
		<data>
		JXBBU4yxzZvs/t3VnsuhV4S3IJM=
		</data>
		<key>VideoKYCPreviewViewController.nib</key>
		<data>
		YX5duLgvvNc3XxibrciqlwfRdQY=
		</data>
		<key>VideoKYCRecordingViewController.nib</key>
		<data>
		CpMfg9T3mW1CI7XqsQ2TNy6KFhs=
		</data>
		<key>VideoKYCTutorialView.nib</key>
		<data>
		yclp9lZSJ4ekOzM6o+CQ+v6Td00=
		</data>
		<key>VoiceLivenessScreen.nib</key>
		<data>
		5V0i2NmRKkf63AwfByaVnYNvPl0=
		</data>
		<key>cssColorNames.json</key>
		<data>
		2L2+LLHR0v9eW6Xytp8vH+e4CJs=
		</data>
		<key>de.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			oQNBBLEoX//qHgOuKfT+5FREyLY=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			ngkftmcHB9EXbwVXrInUCcQ0cnw=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>es.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			2aQ1bOkyLuMXkEEjfHDMEMGoB2c=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>fr.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			QE36ic9ixPtakrLiLWiO3NTdrsg=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>it.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			l1uSba903hQHVR2uih9r67EqGAg=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>loaderV0.9.gif</key>
		<data>
		sLJH48Fc1JUNDqYEAw1PwSkTQQY=
		</data>
		<key>newLivenessVideo.mp4</key>
		<data>
		epiptO9rpGwipOSv5ErNdv4pYfg=
		</data>
		<key>pl.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			exPG+RdJf51AwYAmVQ6ppUzmsYs=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>pt.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			rWYxvVC3OeLcbu+uPU2QfO7FJ3c=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			wEQEXBO6F1QNN4VyXv+9tbrhGA4=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>th.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			CzwbpU9Ghyk36fnheRWLULYtB6Y=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>tokens.json</key>
		<data>
		q3wCdYcZD54NyaLtliwC0WCnjwk=
		</data>
		<key>tr.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			3w6YYSpH6MzUbN85HRHevP0R5RQ=
			</data>
			<key>optional</key>
			<true/>
		</dict>
	</dict>
	<key>files2</key>
	<dict>
		<key>Assets.car</key>
		<dict>
			<key>hash2</key>
			<data>
			NMaTUsa/2R6+g7ObsApkntowRc0qXA4wVaI70BI+fGw=
			</data>
		</dict>
		<key>BlazeFaceScaled.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			ff+aw0ssZS8aC0vHY+1Ck5L7NTR/RWOkL0VXI+c3dFc=
			</data>
		</dict>
		<key>BlazeFaceScaled.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			6LdgjD1+hejeOqowb/uS1ubJI/Z/Y6uLQaXQf6po//c=
			</data>
		</dict>
		<key>BlazeFaceScaled.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			84Gp8bHuDiN+ZgWCttHekEeKaE3lwIKORQed6FFB6rE=
			</data>
		</dict>
		<key>BlazeFaceScaled.mlmodelc/model.espresso.net</key>
		<dict>
			<key>hash2</key>
			<data>
			3NZTCyNvDmcr79gaHTKgCUm5UebSaigI3qMByPD5A0c=
			</data>
		</dict>
		<key>BlazeFaceScaled.mlmodelc/model.espresso.shape</key>
		<dict>
			<key>hash2</key>
			<data>
			c3q4kNj1fblPGCoX5X1cCBygE90ZHmrCgs0SsKMoGVw=
			</data>
		</dict>
		<key>BlazeFaceScaled.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			oDQgrZPQclSDiPeTk20TFwlqxOVHSrWYp13Zwy1etG8=
			</data>
		</dict>
		<key>BlazeFaceScaled.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			CJPCiEp21Qvpv+Xxrb6up2khi9N7a6oBM7aTqzbcKdg=
			</data>
		</dict>
		<key>BlazeFaceScaled.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			WTG9U2xFUClKISxvyNPBvuddqBeYC6C2cchgPa+zYjg=
			</data>
		</dict>
		<key>ConfirmPupUpVC.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			bQikZ25CMLyaIj6nrCJ0jeu4DV7giCDuX25JIpy1tC8=
			</data>
		</dict>
		<key>DeploymentTargets.xcconfig</key>
		<dict>
			<key>hash2</key>
			<data>
			ogvdK5bTae9mg2CLHX9sLFsh1S+0SUIINvIedYVRUqc=
			</data>
		</dict>
		<key>Headers/MetaMapSDK-Swift.h</key>
		<dict>
			<key>hash2</key>
			<data>
			la598x4mjRHnasZRm55wYIe62A4gh7z1OeUI+zniC6I=
			</data>
		</dict>
		<key>Headers/MetaMapSDK.h</key>
		<dict>
			<key>hash2</key>
			<data>
			IEe0NEOHJrPydSRr1txymGLz48GTLLpVUrarKgFmWHg=
			</data>
		</dict>
		<key>Lato-Bold.ttf</key>
		<dict>
			<key>hash2</key>
			<data>
			1/C38lcPLyi1BNoRgbTXGxQgsQvixP1pCSfxyO47GcM=
			</data>
		</dict>
		<key>Lato-Regular.ttf</key>
		<dict>
			<key>hash2</key>
			<data>
			6CVCrtgpP0n8g8Sq6lZrH2tPx6mrXaEeb7m8CXO1Mks=
			</data>
		</dict>
		<key>LocationServicePopupView.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			6GlONMlnfP1FMNChbOCP+TNc97foZRbh5LcCntj83s8=
			</data>
		</dict>
		<key>MFBRDLDocumentVerifyViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			zU9SBF9Eow7jfxR8CfxkvO9RIZGQTOEuYIY+aRmk4VA=
			</data>
		</dict>
		<key>MFCancelAlertViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			AKN7V99i9VwBzx8NlWmcGn+Me7rlNBHqcJbGg8ihNt8=
			</data>
		</dict>
		<key>MFCountriesListViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			hlSRjtH5rSjXEbGH7zOdEOGvKv0xW7f4csASSnFwloc=
			</data>
		</dict>
		<key>MFCountryTableViewCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			m2Ic13nIFUMC6HllR4V3usqTLkhA65bgqICXmd/Gu/w=
			</data>
		</dict>
		<key>MFDocumentListViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			/AamoPlAdubpt3TgAJOheBnEkpBz6z5ZpLxRX677PRI=
			</data>
		</dict>
		<key>MFDocumentSelectCountryViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			zCk8X1kJZwJjfJxZuYJtXlKG3fXglBZmbTTxmEf0c2Q=
			</data>
		</dict>
		<key>MFDocumentTableViewCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			ycZaM1+4BC9IGe+hG5I+pV34U/s/hircN1PjHPDJgw4=
			</data>
		</dict>
		<key>MFDocumentTutorialViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			GVRVzI1jNm/a5fBuVRbaI/R/gUo5ronAgdQ9BbByjRE=
			</data>
		</dict>
		<key>MFDocumentVerifyViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			y0jJThfJv5L7UHb7EG0t+ybmqxdY8xTtPFwhkwAlRgw=
			</data>
		</dict>
		<key>MFErrorViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			UNGlIBNXAv2+d5p5P2LpPAFDKAemF3lTMhNeAv9hht8=
			</data>
		</dict>
		<key>MFLocationPermissionViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			1QS1zfVt09Ph35Q0iO1Vv8cPS48aX8boi7eeshsEPU8=
			</data>
		</dict>
		<key>MFSelfieCameraViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			jAzlNLhGCpj+M5zOjon9Nji44NvSjOXsI1o9DaldA1k=
			</data>
		</dict>
		<key>MatiBRDLCameraViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			xYTnPxdRLCAFXqbIGmTV03JTahYCbrWxRojZ6lVB1hI=
			</data>
		</dict>
		<key>MatiCPFNumberDocumentViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			nMQ/K4te0zvanwI9yUO7yX3RQJp0cqcKAeJOe9MrwxA=
			</data>
		</dict>
		<key>MatiCameraViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			vIFycRDQHHwmidg+dFCZI/awYo59R6MbRZXFkNj6JS0=
			</data>
		</dict>
		<key>MatiCountries.plist</key>
		<dict>
			<key>hash2</key>
			<data>
			KzaflQHsUTBUugUe7sg0aTz08TuKwfCyv9iPbrgqnQs=
			</data>
		</dict>
		<key>MatiGeoIPErrorViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			gifYMN/AvntjnlYHMoCayLwYVDsmjNAF5cUfkS0zV3o=
			</data>
		</dict>
		<key>MatiMainTableViewCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			E923znDtMHAJGqqNfXpud78bYgFiVZNVxEoaAM0DmyY=
			</data>
		</dict>
		<key>MatiPoRListViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			xfxLMhEkUqBKg0+bV37xd+AlEwegS3aVM5u5GP784pw=
			</data>
		</dict>
		<key>MatiPoRTutorialViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			AggXAMBfuTCwOcOKkrAnq+RaCQcCGF++OhdWLvzKGhI=
			</data>
		</dict>
		<key>MatiPoRViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			MtxAPjRYDCAjYaspkh4nWCJV0iixgEhMEywfwO43HxM=
			</data>
		</dict>
		<key>MatiPorDocTableViewCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			FmIGtDS6CwubF4F56111SetcT0OYpGcV5OH6UCL+e0I=
			</data>
		</dict>
		<key>MatiSmsCountryListViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			5c3VyP/CkLKVgdTIF6Ar1fwG7DPHcAZieSptUzDLIT4=
			</data>
		</dict>
		<key>MatiSmsCountryTableViewCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			OPze320r5pGq2GVK/vXBGTHfBPnJvXwlj9Qa0bkY3VM=
			</data>
		</dict>
		<key>Modules/MetaMapSDK.swiftmodule/arm64-apple-ios-simulator.abi.json</key>
		<dict>
			<key>hash2</key>
			<data>
			DvKHSEnL8G7dpRgxDRGUZSvGPQ/LnJ006GjPEVeyJXA=
			</data>
		</dict>
		<key>Modules/MetaMapSDK.swiftmodule/arm64-apple-ios-simulator.private.swiftinterface</key>
		<dict>
			<key>hash2</key>
			<data>
			UH4HMjL0/LtItAHlRiuD2v7IZdR912U2CUFhrvR0wok=
			</data>
		</dict>
		<key>Modules/MetaMapSDK.swiftmodule/arm64-apple-ios-simulator.swiftdoc</key>
		<dict>
			<key>hash2</key>
			<data>
			VZE82dkM0YewR8zBNqRe4mWa8daQRMTsJ4mbzuFGWyk=
			</data>
		</dict>
		<key>Modules/MetaMapSDK.swiftmodule/arm64-apple-ios-simulator.swiftinterface</key>
		<dict>
			<key>hash2</key>
			<data>
			UH4HMjL0/LtItAHlRiuD2v7IZdR912U2CUFhrvR0wok=
			</data>
		</dict>
		<key>Modules/MetaMapSDK.swiftmodule/arm64-apple-ios-simulator.swiftmodule</key>
		<dict>
			<key>hash2</key>
			<data>
			yXBn48hgRVvovb3rJvmJ+Jl7zBbD0jmVGPq8aW0r5aw=
			</data>
		</dict>
		<key>Modules/MetaMapSDK.swiftmodule/x86_64-apple-ios-simulator.abi.json</key>
		<dict>
			<key>hash2</key>
			<data>
			DvKHSEnL8G7dpRgxDRGUZSvGPQ/LnJ006GjPEVeyJXA=
			</data>
		</dict>
		<key>Modules/MetaMapSDK.swiftmodule/x86_64-apple-ios-simulator.private.swiftinterface</key>
		<dict>
			<key>hash2</key>
			<data>
			A/pBAXCu6IgYKFGTzmyfklMXJQSi1ISBKdOv3+pV68g=
			</data>
		</dict>
		<key>Modules/MetaMapSDK.swiftmodule/x86_64-apple-ios-simulator.swiftdoc</key>
		<dict>
			<key>hash2</key>
			<data>
			jlHF79+5Lo9EtdZUhoNVVarr8MjhWCew0+r4QFNBCX0=
			</data>
		</dict>
		<key>Modules/MetaMapSDK.swiftmodule/x86_64-apple-ios-simulator.swiftinterface</key>
		<dict>
			<key>hash2</key>
			<data>
			A/pBAXCu6IgYKFGTzmyfklMXJQSi1ISBKdOv3+pV68g=
			</data>
		</dict>
		<key>Modules/MetaMapSDK.swiftmodule/x86_64-apple-ios-simulator.swiftmodule</key>
		<dict>
			<key>hash2</key>
			<data>
			lHmDuQvBtJh4y2q0BxRhaXqT6iY0ws+HVx8gSbik6n4=
			</data>
		</dict>
		<key>Modules/module.modulemap</key>
		<dict>
			<key>hash2</key>
			<data>
			d0TWKd1t/pgHBRKprAgFUkecKz2v3+Ej626EBf8ifz0=
			</data>
		</dict>
		<key>OTPVerificationViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			5oor7yu1riRA7OG0sXzZkYFpAjFQVips9JuAXBW/n7I=
			</data>
		</dict>
		<key>PhoneEmailVerificationViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			nsMkdexaQa67WJr1ygQQ5p1QtO0UyE24646fcAMJlbY=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryAppStartMeasurement.h</key>
		<dict>
			<key>hash2</key>
			<data>
			BGwrQd/uHUAPw7TRXNjScNMrykZQMsdqzkdUkZZ77/g=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryAttachment.h</key>
		<dict>
			<key>hash2</key>
			<data>
			ohKQ6mySIrMNrwem8Epw9CBedPPHwK8lyW0dDh3BVfs=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryAutoBreadcrumbTrackingIntegration.h</key>
		<dict>
			<key>hash2</key>
			<data>
			/M0WU/hNhaWhd/Y/0FE8qmj1T9R8Sg3dX2889oENuAE=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryBaseIntegration.h</key>
		<dict>
			<key>hash2</key>
			<data>
			sgjFwgg1dQkqqMmfPHk10MabDScj2PcnnPUCE4SJ/Qc=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryBreadcrumb.h</key>
		<dict>
			<key>hash2</key>
			<data>
			LerXFSioI0ez1nDi6aEy0Nm76Mp2uwM3mGdc015tmLw=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryBreadcrumbDelegate.h</key>
		<dict>
			<key>hash2</key>
			<data>
			pcapdyy8wuBTeqbWcbA/CTA/UCEV0epar7xIy1GElwc=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryClient.h</key>
		<dict>
			<key>hash2</key>
			<data>
			AUl3OpA3Z6MKrY6wjM1OouZbNLxhIFQzL5uWOokvF14=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryCrashExceptionApplication.h</key>
		<dict>
			<key>hash2</key>
			<data>
			+OXrsXNcC/6Y+EbMUL1enOU0H8INYe7veAQJNbZ2Jx4=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryDebugImageProvider.h</key>
		<dict>
			<key>hash2</key>
			<data>
			rxIL1tv+8VhmO1eaKq+0aYh/wWJm+pUduQW6dvPacTk=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryDebugMeta.h</key>
		<dict>
			<key>hash2</key>
			<data>
			GEdiX54T2gCaMGgkbPFk7IrbHqKbnj6pN5qXSN8ocOs=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryDefines.h</key>
		<dict>
			<key>hash2</key>
			<data>
			EzxKcLv84ylATmWGYs7l94caETNknEYKQjQ3d5uU3/U=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryDsn.h</key>
		<dict>
			<key>hash2</key>
			<data>
			sjB3Iv5a7BUjmXapZvxj8jsogtZK9vHAWN8PbcXUAB0=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryEnvelope.h</key>
		<dict>
			<key>hash2</key>
			<data>
			MYlw62Y8KDhnVj+HvoRgW9Jq3v8QhNEhWneuCkHh4xs=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryEnvelopeItemHeader.h</key>
		<dict>
			<key>hash2</key>
			<data>
			/bG/2IdNlb/cjsma4ITJU+qE6M408EXBqPB2xaRLjkA=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryEnvelopeItemType.h</key>
		<dict>
			<key>hash2</key>
			<data>
			BBFc8LMPVkZsyf1/TudbjehrboRuN+5dJvBNlnxgmZ8=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryError.h</key>
		<dict>
			<key>hash2</key>
			<data>
			DmI3ceBi58Xj88aOCIL7ZeUI5BWlb778b+gvNoKz2wM=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryEvent.h</key>
		<dict>
			<key>hash2</key>
			<data>
			NRuMZXO8NKwxp0NpUdRwiI8dx3zEvatTxPv1G/gDrBQ=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryException.h</key>
		<dict>
			<key>hash2</key>
			<data>
			vxGw8pbzO2z0yW+NWJ4svyfU1mB/WvGdR1PNcKtPE6M=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryFrame.h</key>
		<dict>
			<key>hash2</key>
			<data>
			hkEfgeRzRJFmAz5VBPhEzKV0zm5oSy4TcYgqC+qwDCI=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryGeo.h</key>
		<dict>
			<key>hash2</key>
			<data>
			rFgfrZ6CsOKIH4btxPHQA5sVpXHE4Nywpk7oo1g35ec=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryHub.h</key>
		<dict>
			<key>hash2</key>
			<data>
			oOPc1+pCKQIeOpneROsEE+FiRYVZJEhlTiKFKGMZIFU=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryId.h</key>
		<dict>
			<key>hash2</key>
			<data>
			AfYMRPO3uLutwMLk4X7ppiirKi+WUpxUl496cx6REAI=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryIntegrationProtocol.h</key>
		<dict>
			<key>hash2</key>
			<data>
			cXIFYUIWKVZyiiCArV6g6XeZVgwiIefe9WrnnNpgXBY=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryInternalDefines.h</key>
		<dict>
			<key>hash2</key>
			<data>
			KjzkYEpay9mTjheHyz+mZCFM4Tcy9Qyn71/fUYdeXF0=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryMechanism.h</key>
		<dict>
			<key>hash2</key>
			<data>
			khW4szWLk4JhY9uUL95miLKHLHPj3SCS3MGUTGud04I=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryMechanismMeta.h</key>
		<dict>
			<key>hash2</key>
			<data>
			mb4s+aT5QObxCnSve+ivvIw/T2jhCNVeU+CzFzQIaXo=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryMessage.h</key>
		<dict>
			<key>hash2</key>
			<data>
			nVLL8vw64eKqF6L+WSrxTuPE3t4VGPJDTeTeKB6HYb4=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryNSError.h</key>
		<dict>
			<key>hash2</key>
			<data>
			9wLkoaTD3Hej9cmv8zOMw+jVXHaCd6wKvfSVEG0ZOiE=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryOptions.h</key>
		<dict>
			<key>hash2</key>
			<data>
			yDU0Z1hOlGt+6IbsuG5ySdkKLVAt2WNJvjdE7mLM7Ls=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryProfilingConditionals.h</key>
		<dict>
			<key>hash2</key>
			<data>
			Ln+ymTWelvvxY6nosc4zr2HJRhyC2NlfhJi4oVc2aqw=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentrySDK.h</key>
		<dict>
			<key>hash2</key>
			<data>
			0sBoNSILNp1vWv+BSkNo56v0QQHvAtomitgSJxp2Sjs=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentrySampleDecision.h</key>
		<dict>
			<key>hash2</key>
			<data>
			kWYCKCmSFpbKuuAxuW4lAiedFiOjGyjAHoXsi5osytg=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentrySamplingContext.h</key>
		<dict>
			<key>hash2</key>
			<data>
			gqVGzXpDfzTz3rGJ+Swnn72JNxuBFvui+7yHLBLw3LU=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryScope.h</key>
		<dict>
			<key>hash2</key>
			<data>
			PzaX+TAmMLaSViTwu5ySc6lpsz37uZO1CQSoQ6JJxwg=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryScreenFrames.h</key>
		<dict>
			<key>hash2</key>
			<data>
			COBA+G+tUJYNtr7XerVrOelmrxrkIhKNSyd/QtLDKYI=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentrySdkInfo.h</key>
		<dict>
			<key>hash2</key>
			<data>
			AFIkG2eyr7CTYlPN13LgQHORfJ6yp19zAZdTN7aI7R0=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentrySerializable.h</key>
		<dict>
			<key>hash2</key>
			<data>
			CBLl9zvM6IWlyQd3Ot+bBblukNAO13BmqzjuOySofTg=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentrySession.h</key>
		<dict>
			<key>hash2</key>
			<data>
			P2HWn5cqk3x1TDTgRLFIhQgiLlKBylt6m46SvuSp8SU=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentrySpanContext.h</key>
		<dict>
			<key>hash2</key>
			<data>
			0nWv/ZsTqU7Fggiy4r5iZ5xN9EY7jtq/7Mhkw9LbIO4=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentrySpanId.h</key>
		<dict>
			<key>hash2</key>
			<data>
			7eSFJWdZgy8Mx+e3IAMYPYXysljb80zQXcvsBXdL4Q4=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentrySpanProtocol.h</key>
		<dict>
			<key>hash2</key>
			<data>
			2klu0PUXtwrtR9NFu8Hcv42mFkRvLy/PzMWIEcfkqSk=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentrySpanStatus.h</key>
		<dict>
			<key>hash2</key>
			<data>
			ZxoznymFX3asUzjKYT/nu79MX3pQQ2JEa3+sNtDQqKI=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryStacktrace.h</key>
		<dict>
			<key>hash2</key>
			<data>
			RBMuTh4grqP55sHGHT6m6sMnqAegFxrAVn/1PqffJfc=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryThread.h</key>
		<dict>
			<key>hash2</key>
			<data>
			zLTSOf1JSrPJuDfbs4rFv6Y77CvZdVByDWe1w9iS9rk=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryTraceContext.h</key>
		<dict>
			<key>hash2</key>
			<data>
			P3JeVOU29y7h9O39RZVAV49MrZ+oqL6xyZX3xmBNwVs=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryTraceHeader.h</key>
		<dict>
			<key>hash2</key>
			<data>
			lu2tBS4BqxKK4INVy2ZEkEO9XgRIBrepx3VVq8xIZo0=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryTransactionContext.h</key>
		<dict>
			<key>hash2</key>
			<data>
			mT/c85E4OydLCFyXudWyDNrJ/wMcIBFJ56cPGj6HSpM=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryUser.h</key>
		<dict>
			<key>hash2</key>
			<data>
			VQuIcyQI5OPPBCkZkct7nMFlcIdg/p/kEV6zvEjJoK8=
			</data>
		</dict>
		<key>PrivateHeaders/MetaMapSentryUserFeedback.h</key>
		<dict>
			<key>hash2</key>
			<data>
			ET8QCPDF+gqRgw6ztEXleCkvM80aNqK1VReS7XTdGSQ=
			</data>
		</dict>
		<key>PrivateHeaders/PrivateMetaMapSentrySDKOnly.h</key>
		<dict>
			<key>hash2</key>
			<data>
			hjt34Hzocs9WDcoRtqt4f3vpfUdq0efdX3GshwW30+s=
			</data>
		</dict>
		<key>PrivateHeaders/PrivatesHeader.h</key>
		<dict>
			<key>hash2</key>
			<data>
			Uymms97yM+qLGENi2uG3llri6qYy9gsg3KC9JyEQpdk=
			</data>
		</dict>
		<key>RequestManager/RequestManager.swift</key>
		<dict>
			<key>hash2</key>
			<data>
			Fbvkl29tzhE9GbRqiBTlCr2vSvphr6rhCPWcHg6cE3M=
			</data>
		</dict>
		<key>SDK.xcconfig</key>
		<dict>
			<key>hash2</key>
			<data>
			xKUCpgKPK2qu5UyyHQE9aFj3qyphEyhFAmRDlvWXLIc=
			</data>
		</dict>
		<key>Sentry.xcconfig</key>
		<dict>
			<key>hash2</key>
			<data>
			Yw3TUcV3DN48VMHtb0RXjyQn/IDywG3g+r5ZZitEDRI=
			</data>
		</dict>
		<key>SentryPrivate.xcconfig</key>
		<dict>
			<key>hash2</key>
			<data>
			dIyiNvcmCW9KT3u2b9e9SyF5Xxkj6meKj2M+MRx3NUA=
			</data>
		</dict>
		<key>SentrySwiftUI.xcconfig</key>
		<dict>
			<key>hash2</key>
			<data>
			XQKeSeEqSyaXhxdLX8EtJHBHPQZAVndw4jfOZCmKbwA=
			</data>
		</dict>
		<key>VideoKYCInstructionsViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			VDhFfW5xFM3TFNc+1X1AZ+NBKIGz/fcMdzDCnu+mY8M=
			</data>
		</dict>
		<key>VideoKYCPreviewViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			RF7LYEUlWBgFFMD5CKoDF5KDAvnQeGAeVa+pvzHtJqo=
			</data>
		</dict>
		<key>VideoKYCRecordingViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			YUIC4Dh+7etYOnuWAwdP06A7UwI4svthK1YZBgryKsc=
			</data>
		</dict>
		<key>VideoKYCTutorialView.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			NjKFnVWaxon8art11CvL9I2G9TlfLJWK/kSkgdj0ac4=
			</data>
		</dict>
		<key>VoiceLivenessScreen.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			SiUd3E5N7+rUBQ1jLg1d7sdIBLP4nFx1AG8cE51afFk=
			</data>
		</dict>
		<key>cssColorNames.json</key>
		<dict>
			<key>hash2</key>
			<data>
			b3Va5COArMakxk5R0DeqiCmVf2MRR98obNuiKPkb6IU=
			</data>
		</dict>
		<key>de.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			jZu0IvzMRd55n9SQeNQCiworRAFo6BdbKsHm5VzUEBk=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			jlphiJ9lX3hJya2oaGNTd3zb1872phOdIxEY9aubzSE=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>es.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			07vB3li4cwDHMUPhiWuWwEDyhSPcYb34o92Jdm4XkL4=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>fr.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			v1PbfSaBpP4Po9YUyzIhwiRNVkrg36wvf88htPVlCKg=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>it.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			m1Z+q1XVvozo43LqZKai6sxX7v89t3PiT3C2mOStr+4=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>loaderV0.9.gif</key>
		<dict>
			<key>hash2</key>
			<data>
			w+tYfDdqou7iv37s/Nfy59pa1lnSg8b6eHgAdknNPt8=
			</data>
		</dict>
		<key>newLivenessVideo.mp4</key>
		<dict>
			<key>hash2</key>
			<data>
			v67PpzNDHw8GiOjjAsVK9/IzgSZOPRYajk0jlhfttLw=
			</data>
		</dict>
		<key>pl.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			n2p31/oi6CF3sO/P7QezehHBOlP0k0I8xsRPkmoxRZ0=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>pt.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			g7Gf4+pwmc01dHoRO254WMMtZUUgBZfuvRu1z01UfCI=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			Ayg6VCHLzccLq+ssLNIRySzHn+a8GF/D82uW+J/nurU=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>th.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			lGLEI/Wvm/lNB0vXCMKQyP8mXRQJjVZt8lC+8NJyQng=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>tokens.json</key>
		<dict>
			<key>hash2</key>
			<data>
			St1+41T+RlMuOiw+hvgK+XVDDk9h1HiAVf6HtK7xzRo=
			</data>
		</dict>
		<key>tr.lproj/Localizable.strings</key>
		<dict>
			<key>hash2</key>
			<data>
			8+XGucmmnrdx++TrJedNbBtPfl4vMIeozfqVwYtEHWI=
			</data>
			<key>optional</key>
			<true/>
		</dict>
	</dict>
	<key>rules</key>
	<dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^version.plist$</key>
		<true/>
	</dict>
	<key>rules2</key>
	<dict>
		<key>.*\.dSYM($|/)</key>
		<dict>
			<key>weight</key>
			<real>11</real>
		</dict>
		<key>^(.*/)?\.DS_Store$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>2000</real>
		</dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^Info\.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^PkgInfo$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^embedded\.provisionprofile$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^version\.plist$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
	</dict>
</dict>
</plist>
